/* Adobe Plugin Plist Files for ExpandS */
/* Localized Strings for Danish */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Expand SuiteEN";
CFBundleDisplayName = "Expand SuiteEN";
CFBundleGetInfoHTML = "Expand SuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Expand SuiteEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Expand SuiteEN version 21.1.0";
